{
  "Testing Channel": [
    {
      "_id": "5f9bd92ea5f32117e1bed7a1",
      "tags": [
        "Juguetes y juegos",
        "Juegos de construcción"
      ],
      "product_id": "B0813Q7GVY",
      "title": "LEGO Friends Heartlake City Friends Parque Acuático Fun Set de Juego con Mini Muñecas Stephanie, Emma y Olivia, Juguetes Serie Summer Holiday, multicolor (Lego ES 41430)",
      "description": "Acerca de este producto\nEste set repleto de funciones garantiza horas de juego de interpretación y mucha diversión\nEl divertido juguete de verano incluye 4 minipersonajes construibles y una figura de un flamenco\nLos toboganes, un cañón de agua y una cubeta de juguete inspiran una animada narrativa basada en un parque acuático\nCon 1001 piezas, este set es un modelo gratificante para niñas a partir de 8 años\nSet de juego de gran tamaño que puede hacerse incluso añadiendo otros bricks LEGO\nNo necesita pilas: ¡este divertido juguete de verano se alimenta de la creatividad de las niñas!\nUnas instrucciones claras guiarán a las pequeñas constructoras por los diferentes pasos del proceso de construcción.\nAnima a tu peque para que experimente la diversión creativa de la mano de las chicas de LEGO Friends\nLos bricks de los kits de construcción LEGO se conectan óptimamente y se separan con facilidad una y otra vez\nEste sorprendente juguete satisface los requisitos de las normas de seguridad y calidad más exigentes\nMostrar más",
      "url": "https://www.amazon.es/LEGO%C2%AE-Parque-Heartlake-construcci%C3%B3n-Multicolor-41430/dp/B0813Q7GVY/",
      "price": 78.9,
      "priceOld": 109.99,
      "percentage": 28,
      "image": "https://images-na.ssl-images-amazon.com/images/I/813QthZr6uL._AC_SY355_.jpg",
      "type": "Oferta flash",
      "service": "amazon",
      "__v": 0,
      "published": "2020-11-01T08:01:42.871Z"
    },
    {
      "_id": "5f9bd947a5f32117e1bed7bd",
      "tags": [
        "Juguetes y juegos",
        "Juegos de construcción"
      ],
      "product_id": "B00IZ4CUD8",
      "title": "Geomag Mechanics Construcciones magnéticas y juegos educativos, 146 Piezas (722), Multicolor",
      "description": "Construye con Geomag\nDeja libre tu imaginación\nDales Movimiento\n›\nVer más detalles",
      "url": "https://www.amazon.es/Geomag-Mechanics-piezas-construcci%C3%B3n-Partner/dp/B00IZ4CUD8/",
      "price": 52.14,
      "priceOld": 63.94,
      "percentage": 18,
      "image": "https://images-na.ssl-images-amazon.com/images/I/61Jqb8EbVcL._AC_SY355_.jpg",
      "type": "Oferta flash",
      "service": "amazon",
      "__v": 0,
      "published": "2020-10-30T09:16:43.189Z"
    },
    {
      "_id": "5f9bd950a5f32117e1bed7bf",
      "tags": [
        "Juguetes y juegos",
        "Juegos de construcción"
      ],
      "product_id": "B08K4DMP85",
      "title": "Pack Lego: El Hobbit + Harry Potter + City Undercover + Regalo (Xbox)",
      "description": "Tipo de producto: videojuego de acción y aventura\nPlataforma del juego: Xbox One\nDos juegos remasterizados, ahora en un solo disco.\nDesbloquea y juega con más de 200 de tus personajes favoritos.",
      "url": "https://www.amazon.es/Pack-Lego-Hobbit-Potter-Undercover/dp/B08K4DMP85/",
      "price": 43.9,
      "priceOld": 63.62,
      "percentage": 31,
      "image": "https://images-na.ssl-images-amazon.com/images/I/5125KjOBhsL._AC_SX342_.jpg",
      "type": "Oferta flash",
      "service": "amazon",
      "__v": 0,
      "published": "2020-11-07T07:53:00.411Z"
    },
    {
      "_id": "5f9bd95ea5f32117e1bed7cf",
      "tags": [
        "Juguetes y juegos",
        "Puzzles y rompecabezas",
        "Puzzles"
      ],
      "product_id": "B07PP7YS67",
      "title": "Educa - Toy Story 4, 2 Puzzles infantiles de 48 piezas, a partir de 4 años (18106)",
      "description": "Acerca de este producto\nDos puzzles de 48 piezas diversión por partida doble; dimensiones aproximadas del puzzle montado: 28 x 20 cm\nPuzzles inspirados en Toy Story 4\nCompuestos por grandes piezas, óptimo acabadas para que sea sencilla y segura su manipulación por los niños\nLos puzzle estimulan la fijación de la atención así como el desarrollo de la psicomotricidad, la curiosidad e imaginación de los pequeños\nRecomendado a partir de 4 años\n›\nVer más detalles",
      "url": "https://www.amazon.es/Educa-Borr%C3%A1s-Story-Puzzle-Piezas/dp/B07PP7YS67/",
      "price": 6.79,
      "priceOld": 11.58,
      "percentage": 41,
      "image": "https://images-na.ssl-images-amazon.com/images/I/81LYK0%2BSokL._AC_SY450_.jpg",
      "type": "Oferta flash",
      "service": "amazon",
      "__v": 0,
      "published": "2020-11-07T07:51:21.827Z"
    },
    {
      "_id": "5f9bd987a5f32117e1bed7d2",
      "tags": [
        "Juguetes y juegos",
        "Muñecos y figuras",
        "Edificios y escenarios",
        "Garajes"
      ],
      "product_id": "B079KKSN17",
      "title": "Mega Bloks Garaje de coches de carreras, juguete construcción bebé + 1 año (Mattel FVJ02)",
      "description": "Acerca de este producto\nBloques de construcción para bebés a partir de 12 meses y niños hasta 5 años\njuego de bloques de construcción de mega que incluye un coche de carreras construible con piezas adicionales para personalizarlo\nincluye un cubo donde guardar fácilmente los bloques de construcción\ngaraje para coche de carreras eléctricos, con puerta y barrera que funcionan de verdad\njuego de bloques de construcción para crear un garaje de coches eléctricos con el que los niños aprenderán a cuidar del medio ambiente\n›\nVer más detalles",
      "url": "https://www.amazon.es/Mega-Bloks-Garaje-Raceway-FVJ02/dp/B079KKSN17/",
      "price": 23.99,
      "priceOld": 34.99,
      "percentage": 31,
      "image": "https://images-na.ssl-images-amazon.com/images/I/81fp5Ba-SgL._AC_SY355_.jpg",
      "type": "Oferta flash",
      "service": "amazon",
      "__v": 0,
      "published": "2020-11-07T07:53:56.414Z"
    },
    {
      "_id": "5f9bd987a5f32117e1bed7d6",
      "tags": [
        "Juguetes y juegos",
        "Muñecos y figuras",
        "Muñecos y figuras de acción"
      ],
      "product_id": "B07NC732ZW",
      "title": "Disney Toy Story 4 Pack de aventuras de Woody y Perdigón, juguetes niños + 3 años (Mattel GDB91)",
      "description": "Acerca de este producto\nfigura de acción de toy story para niños a partir de 3 años\nMuñeco óptimo para los fans de toy story\nfiguras de acción de toy story con graciosos detalles para parecerse aún más a los personajes de disney, como el sombrero de woody\nel pack de aventuras incluye a woody y a su caballo perdigón, los queridos personajes de las películas de disney toy story\nLos muñecos de woody y perdigón están articulados para poder ayudarte a recrear tus escenas favoritas de toy story\n›\nVer más detalles",
      "url": "https://www.amazon.es/Aventuras-Perdig%C3%B3n-Juguetes-GDB91-Multicolor/dp/B07NC732ZW/",
      "price": 22.85,
      "priceOld": 29.99,
      "percentage": 24,
      "image": "https://images-na.ssl-images-amazon.com/images/I/61QoiFjLjDL._AC_SY355_.jpg",
      "type": "Oferta flash",
      "service": "amazon",
      "__v": 0,
      "published": "2020-10-30T09:17:09.553Z"
    },
    {
      "_id": "5f9bd997a5f32117e1bed7de",
      "tags": [
        "Juguetes y juegos",
        "Regalos originales y de broma",
        "Artículos de broma"
      ],
      "product_id": "B079KDNLQZ",
      "title": "Mattel Games - Baño Boom, Atrapa la Caca, Juego de mesa infantil (FWW30)",
      "description": "Juego de mesa que incluye un retrete de juguete, el desatascador, el dado y caca\nJuego de mesa de 2 a 4 jugadores, a partir de 5 años\nCuando la caca sale volando, se debe coger cuanto antes, si la atrapas al vuelo te llevas dos fichas\nSe debe desatascar el retrete tantas veces como diga el dado\nDiversión y risas aseguradas, es clave tener reacciones rápidas\n›\nVer más detalles",
      "url": "https://www.amazon.es/Juegos-Mattel-FWW30-Juego-%C2%A1Atrapa-FWW30/dp/B079KDNLQZ/",
      "price": 16.5,
      "priceOld": 22.99,
      "percentage": 28,
      "image": "https://images-na.ssl-images-amazon.com/images/I/51-7AmvpLSL._AC_SY355_.jpg",
      "type": "Oferta flash",
      "service": "amazon",
      "__v": 0,
      "published": "2020-11-07T08:02:27.233Z"
    },
    {
      "_id": "5f9bd9cba5f32117e1bed804",
      "tags": [
        "Juguetes y juegos",
        "Puzzles y rompecabezas",
        "Puzzles"
      ],
      "product_id": "B0793H1ZYX",
      "title": "Educa- Mapamundi-Sean Sims Aldeas SOS Puzzle Infantil de 200 Piezas, a Partir de 6 años (17727)",
      "description": "Acerca de este producto\nPuzzles de 200 piezas; con este puzzle educa borras colabora con Aldeas Infantiles SOS\nPuzzles inspirados en Mapamundi - Sean Sims Aldeas Infantiles SOS\nCompuestos por grandes piezas, perfectamente acabadas para que sea sencilla y segura su manipulación por los niños\nLos puzzle estimulan la fijación de la atención así como el desarrollo de la psicomotricidad, la curiosidad e imaginación de los más pequeños\nRecomendado a partir de 6 años\n›\nVer más detalles",
      "url": "https://www.amazon.es/Educa-Borr%C3%A1s-Aldeas-Infantiles-Mapamundi/dp/B0793H1ZYX/",
      "price": 6.79,
      "priceOld": 9.95,
      "percentage": 32,
      "image": "https://images-na.ssl-images-amazon.com/images/I/81%2BTN9gXs1L._AC_SX355_.jpg",
      "type": "Oferta flash",
      "service": "amazon",
      "__v": 0,
      "published": "2020-11-07T07:52:36.744Z"
    },
    {
      "_id": "5f9bd9d9a5f32117e1bed816",
      "tags": [
        "Juguetes y juegos",
        "Vehículos",
        "Coches y camiones de juguete",
        "Vehículos de construcción"
      ],
      "product_id": "B07TLL6XXW",
      "title": "Juguetes de Construcción Juegos Vehículos de Aleación para Niños Juego Tractor Camión Volquete Excavadora Remolque Juguete Carro de 3 Años Conocer Coches Juguete Educativo (C)",
      "description": "🚚Aprendizaje del conocimiento del vehículo: Este juego de juguetes de construcción de ingeniería no solo permite que los niños obtengan más conocimiento sobre los vehículos, sino que les permite potencialmente interesarse en las profesiones asociadas con ellos. El juego también es ideal para la decoración, y le da un toque personal a cualquier habitación.\n🚚Material de alta calidad: Cada automóvil está hecho de una aleación de alta calidad, alta calidad, fuerte y resistente a caídas, y la parte inferior está hecha de material plástico seguro y no tóxico. El material es muy resistente y duradero. Diseños auténticos con una relación de aproximadamente 1:50 a vehículos reales.\n🚚Juguete educativo: Eduque a sus niños pequeños, ayúdeles a desarrollar su imaginación, paciencia y perseverancia con el juguete de construcción superior para adictos a los autos. ¡Es un excelente juguete educativo que enseñará a sus hijos a cooperar con sus amigos o los mantendrá creativamente entretenidos en su propia habitación!\n🚚Juguetes ideales: Tamaño perfecto para niños pequeños. Edad permitida: 3 años y más. Gran coordinación mano-ojo y desarrollo de la educación preescolar temprana. Puede ser como decoración para el hogar, juguetes para niños, también regalo perfecto para un cumpleaños, Navidad, Acción de Gracias, Halloween, etc.\n🚚Regalo perfecto para los vehículos fundidos a presión: Este conjunto de vehículos de construcción de diseño exquisito no necesita pilas, viene con un conjunto diferente en caja personalizada. Especialmente adecuado para juegos de interior y al aire libre, incluidos dormitorios, jardines de infancia, guarderías y salas de juegos para desarrollar la imaginación y la creatividad.Los padres también pueden jugar con sus hijos para mejorar su relación cuando tengan tiempo.\n›\nVer más detalles",
      "url": "https://www.amazon.es/Juguetes-Construcci%C3%B3n-Veh%C3%ADculos-Excavadora-Educativo/dp/B07TLL6XXW/",
      "price": 32.79,
      "priceOld": 35.89,
      "percentage": 9,
      "image": "https://images-na.ssl-images-amazon.com/images/I/51fKvhBvg7L._AC_SY355_.jpg",
      "type": "Oferta flash",
      "service": "amazon",
      "__v": 0,
      "published": "2020-10-30T09:17:21.827Z"
    },
    {
      "_id": "5fc89e3c6bf2ca2536ab9f6b",
      "tags": [
        "Ratones",
        "Teclados, ratones y periféricos de entrada",
        "Accesorios",
        "Informática"
      ],
      "product_id": "B01618WO9O",
      "title": "Ngs PCS71601FLAME - Ratón óptico, color negro",
      "description": "RATON ÓPTICO CON CABLE 1000 DPI,RUEDA,TAMAÑO ESTANDAR",
      "url": "https://www.amazon.es/dp/B01618WO9O?tag=qchollos0b-21&linkCode=ogi&th=1&psc=1",
      "price": 2.99,
      "priceOld": 8,
      "percentage": 63,
      "image": "https://m.media-amazon.com/images/I/417cW8dxJnL.jpg",
      "service": "amazon",
      "__v": 0,
      "published": "2020-12-03T08:44:16.112Z"
    }
  ],
  "Informática": [
    {
      "_id": "5f955df9db50002a83b7c5aa",
      "tags": [
        "Informática",
        "Accesorios",
        "Hubs USB"
      ],
      "product_id": "B07XF6PVKT",
      "title": "Hub USB C, concentrador tipo c 9 en 1 con 4K HDMI,VGA,USB 3.0, USB-C Power Delivery, 3,5mm Audio Jack,Lector de Tarjetas SD/TF, Samsung Dex Adaptador para MacBook Pro 2019 y más dispositivos (Grey)",
      "description": "Es adecuado para su  .\n Haz clic aquí \npara comprobar si este producto es compatible con tu modelo\nP.when(\"ReplacementPartsBulletLoader\").execute(function(module){ module.initializeDPX(); })\n【Solución multifuncional】Zedela Hub tipo C con 9 puertos. Viene con un puerto de carga USB tipo C, 3 puertos USB-A Salida HDMI 4K, 1080 P VGA, ranura para tarjeta TF/Micro SD/SD y conector de 3.5 mm audio jack. La amplia compatibilidad , es más conveniente que los otros hubs del mercado para satisfacer sus diversas necesidades\n【Dos modos de pantalla】Puerto HDMI y puerto VGA podrían trabajar al mismo tiempo, conectaron el HDTV y el Monitor / proyector al mismo tiempo. No retrasarás el trabajo cuando juegues o mires televisión. (nota: muestra la misma imagen en ambos cuando se utiliza el puerto HDMI y el puerto VGA al mismo tiempo y la resolución máxima de los dos puertos es 1080P / 60Hz). Admite el modo de espejos y expansión, Admite el Modo DEX / PC, adecuado para conectar una pantalla a PC, teléfonos inteligentes\n【Más estable y seguro】Concentrador USB-C admite carga de 87W PD, carga su dispositivo USB Tipo c a través de un puerto de carga USB-C a una velocidad más rápida para garantizar el funcionamiento estable al conectarse a los dispositivos que requieren mucha energía, tal como disco duro. Cuenta con protección contra sobrecorriente, sobretensión y cortocircuitos, garantiza la seguridad de sus dispositivos(nota: le recomendamos que use el adaptador de corriente de su computadora)\n【Transferencia de datos Super Speed】Sincronice los datos a la velocidad del rayo, proporcione una velocidad de transmisión rápida de hasta 5 Gbps. El lector de tarjetas SD/TF le permite importar fotos y videos de manera fácil y rápida,y soporta lectura y escritura de alta velocidad. Un conector de audio de 3,5 mm le permite para disfrutar de la música y las películas a través de auriculares o parlantes\n【Compra sin preocupaciones】No hay necesidad de preocuparse si algo sale mal porque el puerto ZEDELA Adaptador tipo C tiene una garantía de 12 meses. Si tiene alguna duda no dude en contactarnos. Nos comprometemos con cada cliente, damos soluciones a los problemas existentes y brindamos orientación al cliente en menos de 24 horas. Extremadamente compacto y delgado, el ZEDELA USB C Hub es ideal para el transporte, el desplazamiento y los viajes\n›\nVer más detalles",
      "url": "https://www.amazon.es/concentrador-Delivery-Tarjetas-Adaptador-dispositivos/dp/B07XF6PVKT/",
      "price": 29.98,
      "priceOld": 39.98,
      "percentage": 25,
      "image": "https://images-na.ssl-images-amazon.com/images/I/71J9Na6lKbL._AC_SY355_.jpg",
      "service": "amazon",
      "__v": 0,
      "published": "2020-12-06T20:00:09.333Z"
    },
    {
      "_id": "5f9691fd2f9982ac940f06c3",
      "tags": [
        "Informática",
        "Tablets"
      ],
      "product_id": "B0721KF4NH",
      "title": "Lenovo TAB4 - Tablet de 8\" HD/IPS (Qualcomm Snapdragon 425, 2 GB de RAM, 16 GB de eMCP, Android 7.1.1, Wifi + Bluetooth 4.0), Color blanco",
      "description": "Acerca de este producto\nEs adecuado para su  .\n Haz clic aquí \npara comprobar si este producto es compatible con tu modelo\nP.when(\"ReplacementPartsBulletLoader\").execute(function(module){ module.initializeDPX(); })\nProcesador Qualcomm Snapdragon 425\nMemoria RAM: 2 GB de LPDDR3\nDisco duro: 16 GB de eMCP\nTarjeta grafica: Qualcomm Adreno 308 GPU\nSistema operativo: Android 7.1.1\n›\nVer más detalles",
      "url": "https://www.amazon.es/Lenovo-TAB4-Procesador-Snapdragon-operativo/dp/B0721KF4NH/",
      "price": 108.89,
      "priceOld": 149,
      "percentage": 27,
      "image": "https://images-na.ssl-images-amazon.com/images/I/71PgHLDsqvL._AC_SY450_.jpg",
      "type": "Oferta flash",
      "service": "amazon",
      "__v": 0,
      "published": "2020-12-06T17:30:15.435Z"
    },
    {
      "_id": "5f97574b67c235c92f72caaa",
      "tags": [
        "Videojuegos",
        "Sistemas precursores y micro consolas",
        "Nintendo DS",
        "Juegos"
      ],
      "product_id": "B07N39WL3K",
      "title": "ECHTPower Mando para Nintendo Switch Apoya Vibración, Turbo y Giroscopio, Controlador Bluetooth Inalámbrico y Recargable de Batería 600mAh para Nintendo Switch/ Nintendo Switch Lite",
      "description": "Es adecuado para su  .\n Haz clic aquí \npara comprobar si este producto es compatible con tu modelo\nP.when(\"ReplacementPartsBulletLoader\").execute(function(module){ module.initializeDPX(); })\n🎮Compatibilidad Buena y Conexión Fácil: compatible con los sistemas más nuevos de Nintendo Switch y PC (reconoce como mando XBOX). Fácil de conectar：1, enciende la switch y ingresa a la interfaz\"Controles\"-\"Cambiar modo de sujeción u orden\". 2, presione el botón \"Y\"+\"Home\" más de 2 segundos. NOTA: Conectar con PC necesita a través de cable, no se puede conectar de forma inalámbrica.\n🎮Funciones de Turbo y Vibración: la función de Turbo hace que sea fácil jugar juegos de acción. La función de Vibración le permite entrar rápidamente en el personaje del juego y disfrutar de una experiencia de juego impresionante.\n🎮Función de Giroscopio: sensor de 6 ejes incorporado, este switch pro controller proporciona una experiencia precisa del sensor de movimiento. Compatible perfectamente con juegos como Mario Kart, Zelda, Splatoon, Super Mario Odyssey, Fornite, Smash Bros, etc.\n🎮Controlador Recargable y Reposo Automático: la batería de litio de 600 mAh incorporada, cargar de 2 horas aproximadamente puede proporcionar 20 horas de juego continúo. Reposo automático sin pulsación de tecla en 5 minutos (el sensor no se mueve).\n🎮Diseño Ergonómico y 24 Meses de Garantía : tiene un agarre antideslizante y se siente muy cómodo en las manos. Con una construcción sólida y cómoda, botones de alta calidad, ECHTPower mando pro switch está diseñado para hacer que cada sesión de juego sea agradable. Proporcionamos 24 meses de garantía. ¡Garantía de devolución de dinero de 30 días! ¡REEMBOLSO COMPLETO si no está 100% satisfecho con su compra! Nuestro objetivo es su comodidad y satisfacción.\n›\nVer más detalles",
      "url": "https://www.amazon.es/ECHTPower-Controlador-Inal%C3%A1mbrico-DualShock-Bluetooth/dp/B07N39WL3K/",
      "price": 26.99,
      "priceOld": 35.99,
      "percentage": 25,
      "image": "https://images-na.ssl-images-amazon.com/images/I/71L3MBhpQrL._AC_SY355_.jpg",
      "service": "amazon",
      "__v": 2,
      "published": "2020-12-06T21:00:09.161Z"
    },
    {
      "_id": "5f97c87e6f761a29dfd166d1",
      "tags": [
        "Routers",
        "Dispositivos de red",
        "Informática"
      ],
      "product_id": "B07BSL6547",
      "title": "Tenda AC1200 - Router WiFi Gigabit de Doble Banda Inteligente 5GHz",
      "description": "Velocidad hasta 1200 mbps llegando a grandes distancias y dando cobertura inalámbrica wifi en cualquier luga\n4 antenas 5dbi que garantizan una potente señal wifi\nAtraviesa las paredes con la tecnología tenda beamforming+ diseñada para hogares y espacios con múltiples habitaciones\nPuerto usb para compartir impresoras y archivos multimedia\nLe permite comunicarse con múltiples dispositivos a la vez, acortando el retardo gracias a la tecnología mu-mimo\nAdministración inteligente de la programación wifi, indicadores led y función ahorra de energía con tenda app",
      "url": "https://www.amazon.es/dp/B07BSL6547?tag=qchollos0b-21&linkCode=ogi&th=1&psc=1",
      "price": 38.99,
      "priceOld": 49.99,
      "percentage": 22,
      "image": "https://m.media-amazon.com/images/I/41j1dB0VR-L.jpg",
      "service": "amazon",
      "__v": 1,
      "published": "2020-12-06T20:30:09.630Z"
    },
    {
      "_id": "5fbd4563ca137a861dda48a7",
      "tags": [
        "Ordenadores de sobremesa",
        "Informática"
      ],
      "product_id": "B0824ZTMP1",
      "title": "MSI Cubi 5 10M-008BEU - Ordenador de sobremesa (Intel Core i5-10210U, Intel UHD Graphics 605, sin sistema operativo) negro",
      "description": "Procesador intel core i5-10210u (4 núcleos, 6 mb cache, 1.60 ghz hasta 4.20 ghz)\nMemoria ram de 32 gb\nTarjeta gráfica integrada intel uhd graphics\nSin sistema operativo",
      "url": "https://www.amazon.es/dp/B0824ZTMP1?tag=qchollos0b-21&linkCode=ogi&th=1&psc=1",
      "price": 399,
      "priceOld": 499.99,
      "percentage": 20,
      "image": "https://m.media-amazon.com/images/I/41PZao5F5fL.jpg",
      "service": "amazon",
      "__v": 0,
      "published": "2020-12-06T18:00:09.025Z"
    },
    {
      "_id": "5fbd4563ca137a861dda48ae",
      "tags": [
        "Ordenadores de sobremesa",
        "Informática"
      ],
      "product_id": "B07BXRH8R8",
      "title": "MSI Pro 16T 7M-030XEU - Ordenador de sobremesa Todo en uno táctil de 15.6\" HD (Intel Celeron3865U, 4GB RAM, 500GB HDD, Intel Graphics HD610, sin Sistema operativo) Blanco",
      "description": "Procesador Intel Celeron 3865U (2 núcleos, 2 MB Cache, 1.8 GHz)\nMemoria RAM de 4 GB DDR4 2400MHz\nDisco duro de 500GB HDD\nTarjeta gráfica integrada Intel HD Graphics 610\nSin sistema operativo",
      "url": "https://www.amazon.es/dp/B07BXRH8R8?tag=qchollos0b-21&linkCode=ogi&th=1&psc=1",
      "price": 352.95,
      "priceOld": 449.99,
      "percentage": 22,
      "image": "https://m.media-amazon.com/images/I/31rTMg4VTIL.jpg",
      "service": "amazon",
      "__v": 0,
      "published": "2020-12-06T17:00:09.552Z"
    },
    {
      "_id": "5fbd916e38ee1da75bf0c94e",
      "tags": [
        "Portátiles",
        "Informática"
      ],
      "product_id": "B07538VZV4",
      "title": "Toshiba Tecra X40-D-10G - Ordenador portátil táctil de 14\" Full HD (Intel Core i5-7200U, 8 GB, 256 GB SSD, Intel HD Graphics 620, Windows 10 Pro) - Teclado QWERTY Español",
      "description": "Pantalla 14,0 \" (35,6 cm) Full HD Mate Táctil\nProcesador Intel Core i5-7200U 15W 2.50/3.10 GHz\nMemoria RAM 8 GB (8+0)\nDisco duro 256 GB SSD M.2 SATA\nTarjeta gráfica Intel HD Graphics 620 y Windows 10 Pro 64 Bits",
      "url": "https://www.amazon.es/dp/B07538VZV4?tag=qchollos0b-21&linkCode=ogi&th=1&psc=1",
      "price": 1265.67,
      "priceOld": 1419,
      "percentage": 11,
      "image": "https://m.media-amazon.com/images/I/41t0jGaY3KL.jpg",
      "service": "amazon",
      "__v": 0,
      "published": "2020-12-05T21:30:26.238Z"
    }
  ],
  "Gaming": [
    {
      "_id": "5fbd457fca137a861dda48e7",
      "tags": [
        "Ratones para gamers",
        "Accesorios",
        "PC",
        "Videojuegos"
      ],
      "product_id": "B081QX9V2Y",
      "title": "Razer DeathAdder V2 - Ratón para Juegos USB con Cable con Comodidad Ergonómica, Interruptores Ópticos, Enfoque Óptico + Sensor de 20 K, Cable Speedflex, Memoria Integrada, Programable",
      "description": "El optimo diseño ergonómico de su clase: A través de innumerables prototipos y pruebas, nuestros científicos y diseñadores de ergonomía han creado la estructura más cómoda y ligera posible que te permite ofrecer tu optimo juego y durante más tiempo\nSwitches ópticos para ratón Razer: Cada clic se acciona a la velocidad de la luz, sin desactivación de rebote, así que siempre serás el primero en apretar el gatillo, además los switches duran hasta 70 millones de clics\nSensor óptico Razer Focus+ 20K: Su sensor óptico de 20 000 PPP te asegura de que se registra hasta el movimiento más ínfimo, lo que te proporciona una precisión muy aguda para esos disparos ganadores y maniobras elusivas\nCable Razer Speedflex: Con una optima flexibilidad y un arrastre mínimo para realizar movimientos sin obstáculos, permitiéndote un control fluido en tus partidas\n5 perfiles de memoria integrada: Guarda hasta 5 configuraciones de perfiles en la memoria integrada y lleva tus ajustes donde quieras para estar siempre listo para competir con tus controles favoritos",
      "url": "https://www.amazon.es/dp/B081QX9V2Y?tag=qchollos0b-21&linkCode=ogi&th=1&psc=1",
      "price": 49.99,
      "priceOld": 79.99,
      "percentage": 38,
      "image": "https://m.media-amazon.com/images/I/31dDsw6QfdL.jpg",
      "service": "amazon",
      "__v": 0,
      "published": "2020-12-06T13:31:17.276Z"
    },
    {
      "_id": "5fbd935838ee1da75bf0c98a",
      "tags": [
        "Juegos",
        "PlayStation 4",
        "Videojuegos"
      ],
      "product_id": "B07DXQHH2F",
      "title": "Batman Arkham Knight Ps Hits",
      "url": "https://www.amazon.es/dp/B07DXQHH2F?tag=qchollos0b-21&linkCode=ogi&th=1&psc=1",
      "price": 13.49,
      "priceOld": 19.99,
      "percentage": 33,
      "image": "https://m.media-amazon.com/images/I/51-kcjS2v7L.jpg",
      "service": "amazon",
      "__v": 0,
      "published": "2020-12-06T16:00:19.999Z"
    },
    {
      "_id": "5fbee615fe7e992eb47d8247",
      "tags": [
        "Routers",
        "Dispositivos de red",
        "Informática"
      ],
      "product_id": "B01N0RVXW8",
      "title": "Netgear MK62 Router WiFi Mesh AX1800 con WiFi 6, Kit de 1 Router y 1 Repetidor, Cobertura de hasta 250 m2 y 25 Dispositivos, Negro, 1800 Mbps",
      "description": "El sistema mesh con WiFi 6 para toda la casa proporciona una cobertura fiable de hasta 250 m2\nWifi 6: 4 potentes flujos de datos dan hasta 1.8 Gbps de velocidad a más de 25 dispositivos con un rendimiento fiable para la transmisión de vídeo HD, juegos o descargas y navegación por Internet\nSustituye a su router WiFi existente (requiere un módem o puerta de enlace independiente); compatible con cualquier proveedor de Internet por cable, satélite, fibra, DSL y mucho más\nPuertos ethernet por cable; conecte ordenadores, videoconsolas y otros dispositivos con cable cercanos al puerto Ethernet de 2 Gigabits del router\nEl nombre de red único proporciona una itinerancia sin problemas entre las estancias de toda la casa",
      "url": "https://www.amazon.es/dp/B01N0RVXW8?tag=qchollos0b-21&linkCode=ogi&th=1&psc=1",
      "price": 175,
      "priceOld": 259.9,
      "percentage": 33,
      "image": "https://m.media-amazon.com/images/I/31xRRi3XRcL.jpg",
      "service": "amazon",
      "__v": 0,
      "published": "2020-12-06T16:30:32.856Z"
    },
    {
      "_id": "5fc188772748e0338c05c111",
      "tags": [
        "Equipos de altavoces",
        "Altavoces",
        "Equipos de audio y Hi-Fi",
        "Electrónica"
      ],
      "product_id": "B07XRGPD3K",
      "title": "Trust GXT 698 Torro - Juego de altavoces 5.1 con iluminación RGB, dolby digital, para PC, PS4 y Xbox One, 180W, color negro",
      "description": "Potente juego de altavoces 5.1 con 180 w de potencía máxima (90 w rms). Entrada de sonido dolby digital (optical s/pdif) para tener la mejor experiencia de sonido envolvente\nViva la experiencia de un sonido envolvente 5.1 en casa con juegos, música y películas; incluye mando a distancia inalámbrico para controlar la potencía, el volumen, los bajos y las luces\nModos de luz predefinidos: 7 colores puros sincronizados con los bajos, rgb con modo \"respiración\", rgb giratorio y rgb sincronizado con los bajos\nEntradas de audio digital (óptica), analógica (3,5 mm) y directa de seis canales (tarjeta de sonido de pc); cables incluidos; apto para pc, ordenadores portátiles y consolas\nGestión inteligente de la alimentación: entra en modo de reposo cuando no está en uso",
      "url": "https://www.amazon.es/dp/B07XRGPD3K?tag=qchollos0b-21&linkCode=ogi&th=1&psc=1",
      "price": 149.39,
      "priceOld": 219.99,
      "percentage": 32,
      "image": "https://m.media-amazon.com/images/I/41m+1BmfVML.jpg",
      "service": "amazon",
      "__v": 0,
      "published": "2020-12-06T20:00:37.639Z"
    }
  ],
  "Juguetes": [],
  "Juegos de mesa": [],
  "Motor": [
    {
      "_id": "5fbd4fcbca137a861dda54f1",
      "tags": [
        "Equipos de alarma",
        "Electrónica para coche",
        "Electrónica para vehículos",
        "Electrónica"
      ],
      "product_id": "B073RDD7Y4",
      "title": "KKmoon Antirobo Sistema Alarma Reserva Alerta de Sonido Reguladores Alejados de Vehículo",
      "description": "Alta calidad\nAlarma coche Se puede usar en diferentes tipos de automóviles.\nArmado de seguridad multinivel y alta confiabilidad y calidad.\nEsta sistema de alarma equipado con 2 controles remotos, una sirena y mazo de cables, etc.",
      "url": "https://www.amazon.es/dp/B073RDD7Y4?tag=qchollos0b-21&linkCode=ogi&th=1&psc=1",
      "price": 20.99,
      "priceOld": 26.99,
      "percentage": 22,
      "image": "https://m.media-amazon.com/images/I/51y1ts4AzPL.jpg",
      "service": "amazon",
      "__v": 0,
      "published": "2020-12-05T21:31:10.744Z"
    }
  ],
  "IoT y Domótica": [],
  "Zapatillas": [],
  "Bebé": [],
  "Impresión 3D": [
    {
      "_id": "5fbe9ea9c9b26015ad0e6538",
      "tags": [
        "Materiales de impresión 3D de filamento",
        "Materiales de impresora 3D",
        "Impresión y escaneo 3D",
        "Industria, empresas y ciencia"
      ],
      "product_id": "B07217NFYW",
      "title": "Smartfil PLA, 1.75 mm, Chlorophyll, 1000g Filamento para Impresión 3D de Smart Materials 3D",
      "description": "Ácido poliláctico o poliláctido; plástico biodegradable debido a su origen natural (maíz, patata o caña de azúcar)\nLas piezas impresas se comportan bien con los ángulos, se consigue un acabado brillante y colores vivos\nNo necesita cama caliente\nTemperatura de impresión 210 ºc",
      "url": "https://www.amazon.es/dp/B07217NFYW?tag=qchollos0b-21&linkCode=ogi&th=1&psc=1",
      "price": 22.43,
      "priceOld": 22.65,
      "percentage": 1,
      "image": "https://m.media-amazon.com/images/I/41VMbwzOjvL.jpg",
      "service": "amazon",
      "__v": 0,
      "published": "2020-12-04T17:02:18.614Z"
    },
    {
      "_id": "5fc13caa36790816a991349c",
      "tags": [
        "Materiales de impresión 3D de filamento",
        "Materiales de impresora 3D",
        "Impresión y escaneo 3D",
        "Industria, empresas y ciencia"
      ],
      "product_id": "B01I3LNDBU",
      "title": "Smarfil FLEX, 1.75mm, Ivory White, 750g Filamento para Impresión 3D de Smart Materials 3D",
      "description": "Es un material que tiene la capacidad de ser estirado a alargamientos moderados y, tras la eliminación del esfuerzo, volver a su forma original\nEs un filamento especialmente aditivado que permite imprimir objetos flexibles, elásticos y con una alta calidad de impresión\nHa sido diseñado específicamente para que durante la impresión no produzca obturación en el cabezal de la impresora, ya que el shore es 93a, superior al de la competencia\n19 tonalidades, ivory white, true black, orinoco, ruby, sapphire y caribbean",
      "url": "https://www.amazon.es/dp/B01I3LNDBU?tag=qchollos0b-21&linkCode=ogi&th=1&psc=1",
      "price": 24.13,
      "priceOld": 26.28,
      "percentage": 8,
      "image": "https://m.media-amazon.com/images/I/31gaz+12iAL.jpg",
      "service": "amazon",
      "__v": 0,
      "published": "2020-12-04T20:02:29.469Z"
    },
    {
      "_id": "5fc13cb636790816a99134a1",
      "tags": [
        "Materiales de impresión 3D de filamento",
        "Materiales de impresora 3D",
        "Impresión y escaneo 3D",
        "Industria, empresas y ciencia"
      ],
      "product_id": "B07CTLV4W5",
      "title": "BASICFIL PET 1.75mm, 500 gr filamento de impresión 3D, Transparante",
      "description": "Filamento pet-g de alta calidad: 1.75 mm de diámetro - 1 kg\nTemperatura de impresión: 230 - 250 ° c, temperatura del lecho: 60-80 ° c\nPet-g es muy fuerte, flexible y tiene un alto grado de transparente\nContacto aceptable con alimentos, sin olor\nFilamento en bobina en película retráctil que incluye 1 bolsa de gel de sílice, empaquetado en una caja con película retráctil",
      "url": "https://www.amazon.es/dp/B07CTLV4W5?tag=qchollos0b-21&linkCode=ogi&th=1&psc=1",
      "price": 16.76,
      "priceOld": 17.14,
      "percentage": 2,
      "image": "https://m.media-amazon.com/images/I/41BxhCpdwKL.jpg",
      "service": "amazon",
      "__v": 0,
      "published": "2020-12-04T21:32:01.289Z"
    }
  ]
}